Repository: fairdirect/food-marketplace
Catalog: application/configs/languages.tmx
Source language: de
Languages: en, it

source: * Alle Preise inkl. MwSt. und zuzüglich Versandkosten
en: * All prices incl. VAT and excl. shipping costs
it: * Tutti i pressi includono IVA e spese di spedizione aggiuntive

source: Wir haben festgestellt, dass in Ihrem Browser JavaScript deaktiviert ist.
en: We noticed that JavaScript is deactivated in your browser.
it: Abbiamo rilevato che JavaScript non è attivo sul vostro browser.

source: Sie müssen JavaScript in Ihrem Browser aktivieren, um den vollen Funktionsumfang dieser Website nutzen zu können.
en: You have to activate JavaScript in your browse in order to use the full functionality of this website.
it: Dovete attivare JavaScript sul vostro browser per poter utilizzare pienamante le funzionalità di questo sito web.

source: Warenkorb
en: Shopping cart
it: Cestino

source: Zur Kasse
en: Checkout
it: Procedi all'acquisto

source: Mein Shop
en: My Shop
it: Mio Negozio

source: Hilfe
en: Help
it: Aiuto

source: Über Epelia
en: About Epelia
it: Su di noi

source: Telefonisch bestellen: 0180 EINKAUF
en: Order via telephone: 0180 EINKAUF
it: Ordinare telefonicamente: 0180 EINKAUF

source: (9 ct/min aus dem Festnetz der Dt. Telekom,
en: (9 ct/min in the landline network of Deutsche Telekom,
it: (9 cent/min su rete fissa Telecom tedesca

source: evtl. abweichend aus Mobilnetzen)
en: potentially different prices in mobile networks)
it: tariffa eventualmente diversa su rete mobile)

source: Lebensmittel
en: Food
it: Beni alimentari

source: Drogerie
en: Drugstore
it: Beni per la casa e per la persona

source: Verkaufen
en: Sell
it: Vendere

source: Großhandel
en: Wholesale
it: Commercio all'ingrosso

source: Mein Epelia
en: My Epelia
it: Il mio account Epelia

source: Meine Bestellungen
en: My Orders
it: I miei ordini

source: Meine Adressen
en: My Addresses
it: I miei indirizzi

source: Meine Produkt-Bewertungen
en: My Product Ratings
it: Le mie valutazioni sui prodotti

source: Kategorien
en: Categories
it: Categorie

source: Alle Kategorien
en: All categories
it: Tutte le categorie

source: BIO Produkte
en: Organic products
it: Prodotti BIO

source: Allergie Lebensmittel
en: Allergy-proof food
it: Prodotti alimentari per intolleranti

source: Discount Produkte
en: Discount products
it: Prodotti discount

source: Suchen
en: Search
it: Cerca

source: Ansehen
en: View
it: Mostra

source: Anrede
en: Salutation
it: Formula di saluto

source: Firma
en: Company
it: Azienda

source: Vorname
en: First name
it: Nome

source: Nachname
en: Last name
it: Cognome

source: Straße
en: Street
it: Via

source: Hausnummer
en: Number
it: Numero

source: PLZ
en: post code
it: CAP

source: Stadt
en: City
it: Città

source: Speichern
en: Save
it: Salva

source: Passwort
en: Password
it: Password

source: Kommentar
en: Comment
it: Commento

source: Passwort wiederholen
en: Confirm password
it: Conferma password

source: Land
en: Country
it: Paese

source: Telefon
en: Phone
it: Telefono

source: Webseite
en: Website
it: Sito web

source: Ansprechpartner
en: Contact person
it: Persona di riferimento

source: Gewerbebescheinigung
en: Business registration certificate
it: Licenza di commercio

source: Ja
en: Yes
it: Sì

source: Nein
en: No
it: No

source: unbegrenzt
en: unlimited
it: illimitato

source: Bilder
en: Images
it: Immagini

source: Typ
en: Type
it: Tipo

source: Gruppe
en: Group
it: Gruppo

source: Kategorie
en: Category
it: Categoria

source: Beschreibung
en: Description
it: Descrizione

source: Allgemein
en: General
it: Generale

source: zzgl. Versandkosten
en: excl. shipment costs
it: Spese di spedizione

source: in den Warenkorb
en: add to shopping cart
it: Nel cestino

source: Produktinformationen
en: Product information
it: Informazioni sul prodotto

source: Bestellgröße:
en: Order size:
it: Dimensioni del prodotto:

source: weitere Produkte ansehen
en: Show more products
it: Vedi altri prodotti

source: Inhaltsstoffe
en: Ingredients
it: Ingredienti

source: Stichworte
en: Keywords
it: Parole chiave

source: Bestellgrößen
en: Order sizes
it: Dimensioni del prodotto

source: kaufen
en: Buy
it: Acquista

source: Versandkosten von
en: Shipment costs of
it: Spese di spedizione di

source: Artikel werden versendet aus:
en: Articles will be shipped from:
it: Prodotto spedito da

source: Lieferung nach:
en: Shipment to:
it: Consegna a

source: Kosten:
en: Cost:
it: Costi di spedizione:

source: Versandkostenfrei ab:
en: Free shipment from:
it: Spese di spedizione gratuite a partire da:

source: Epelia Garantie
en: Epelia warranty
it: Garanzia Epelia

source: Bester Preis, da alle Produkte direkt vom Hersteller
en: Best price, as all products come directly from the manufacturer
it: Miglior prezzo, perché tutti i prodotti sono venduti direttamente dal produttore

source: Kein Zwischenlager, frischer geht's nicht
en: No intermediate store, it couldn't be more fresh.
it: Nessun magazzino intermedio, prodotti più freschi che mai

source: Kostenloser Service, 0180 EINKAUF (01803 465283; 9 ct/min aus dem Deutschen Festnetz; aus Mobilfunknetzen können abweichende Preise gelten)
en: Free service, 0180 EINKAUF (9 ct/min in the landline network of Deutsche Telekom; different prices can apply in mobile networks)
it: Servizio gratuito, 0180 EINKAUF (9 ct/min da rete fissa tedesca; sulla rete mobile potrebbero essere applicate tariffe differenti)

source: Keine Ergebnisse gefunden
en: No results found
it: Nessun risultato trovato

source: Ergebnisse für
en: Results for
it: Risultati per

source: Editieren
en: Edit
it: Modifica

source: Löschen
en: Delete
it: Elimina

source: Bestellung überprüfen und bestätigen
en: Review and confirm your order
it: Controlla e conferma l'ordine

source: Artikel
en: Article
it: Articolo

source: Anzahl
en: Amount
it: Quantità

source: Einzelpreis
en: Individual price
it: Prezzo singolo

source: Verfügbarkeit
en: Availability
it: Disponibilità

source: Gesamtpreis
en: Total price
it: Prezzo totale

source: Verkäufer
en: Seller
it: Venditore

source: Summe
en: Sum
it: Totale

source: Zwischensumme
en: Subtotal
it: Subtotale

source: Versand
en: Shipment
it: Consegna

source: Gesamtsumme
en: Total
it: Totale

source: 7,0% MwSt.
en: VAT 7.0%
it: 7,0% IVA

source: 19,0% MwSt.
en: VAT 19.0%
it: 19,0% IVA

source: Kostenpflichtig bestellen
en: Order (subject to a charge)
it: Procedi all'ordine

source: Zahlungsart
en: Payment method
it: Metodo di pagamento

source: ändern
en: modify
it: modifica

source: Artikel entfernen
en: Remove article
it: Rimuovi articolo

source: aus dem Warenkorb entfernen
en: Remove from shopping cart
it: Rimuovi dal cestino

source: sofort verfügbar
en: immediately available
it: attualmente disponibile

source: Einkauf fortsetzen
en: Proceed shopping
it: Continua a fare shopping

source: Vielen Dank für Ihren Einkauf
en: Many thanks for your purchase
it: Grazie per aver acquistato con noi

source: Ihre Bestellung ist eingegangen.
en: Your order has been received.
it: Il suo ordine è andato a buon fine

source: Ihre Bestellung wurde bearbeitet.
en: Your order has been processed.
it: Il suo ordine è stato accettato.

source: Bitte überweisen Sie den Gesamtbetrag an:
en: Please pay the total amount by bank transfer to:
it: La preghiamo di versare l'importo su:

source: Inhaber: Epelia Warenhandel Gattinger
en: Owner: Epelia Warenhandel Gattinger
it: Intestatario: Epelia Warehandel Gattinger

source: Konto: 4647483
en: Account No. 4647483
it: Conto: 4647483

source: Bankleitzahl: 51361021
en: Sort code: 51361021
it: Codice di identificazione della banca: 51361021

source: Verwendungszweck:
en: Reference:
it: Causale:

source: Für Überweisungen aus dem Ausland:
en: For payments from abroad:
it: Per bonifico dall'estero:

source: Standard Lieferadresse?
en: Default shipment address?
it: Indirizzo di consegna standard?

source: Standard Rechnungsadresse?
en: Default invoice address?
it: Indirizzo di fatturazione standard?

source: Aktionen
en: Actions
it: Promozioni

source: Adresse hinzufügen / editieren
en: Add / edit address
it: Inserisci / modifica indirizzo

source: Angelegte Adressen
en: Existing addresses
it: Indirizzo inserito

source: Neue Adresse anlegen
en: Create new address
it: Inserisci nuovo indirizzo

source: Als Standard Lieferadresse setzen
en: Use as default shipment address
it: Imposta come indirizzo di consegna standard

source: Als Standard Rechnungsadresse setzen
en: Use as default invoice address
it: Imposta come indirizzo di fatturazione standard

source: Übersicht Bestellungen
en: Overview of orders
it: Riepilogo ordini

source: Offene Bestellungen:
en: Open orders
it: Ordini attivi

source: Abgeschlossene Bestellungen:
en: Commpleted orders
it: Ordini completati

source: Bestellt am
en: Ordered on
it: Ordinato il

source: Bestellnummer
en: Order ID
it: Numero ordine

source: Preis Produkte
en: Price of products
it: Prezzo dei prodotti

source: Versandkosten
en: Shipment costs
it: Spese di spedizione

source: Produkte
en: Products
it: Prodotti

source: Offene Produktbewertungen
en: Open product reviews
it: Valutazioni dei prodotti attive

source: Abgegebene Produktbewertungen
en: Submitted product reviews
it: Valutazioni dei prodotti effettuate

source: gekauft am
en: Ordered on
it: acquistato il

source: Bewertung
en: Score
it: Valutazione

source: Abgegeben am
en: Submitted on
it: Valutato il

source: Zurück
en: Back
it: Indietro

source: Weiter
en: Forward
it: Avanti

source: aktuelle Seite
en: current page
it: Pagina attuale

source: Seite
en: page
it: Pagina

source: Es ist ein Fehler aufgetreten
en: An error has occurred
it: Si è verificato un errore

source: Leider ist bei Ihrer Anmeldung ein Fehler aufgetreten.
en: Unfortunately, an error occurred during your registration.
it: Siamo spiacenti. Si è verificato un errore nel corso della registrazione

source: Lebensmittel und Drogerie-Artikel mit Epelia verkaufen
en: Sell food and drugstore articles with Epelia
it: Vendere prodotti alimentari e beni per la casa e per la persona su Epelia

source: Eigener Webshop
en: Own webshop
it: Il tuo negozio

source: Verwenden Sie Ihr Epelia Verkäufer-Konto wie Ihren eigenen Online-Shop: mit Ihren Lebensmitteln, Produktbildern und Ihrem Produzentenprofil. Machen Sie es wie schon 150 Produzenten vor Ihnen!
en: Use your Epelia seller account like your own online shop: with your food articles, images and producer profile. Do it like 150 producers before you!
it: Utilizza il tuo account venditore su Epelia con fosse un vero e proprio Online-Shop, con i tuoi prodotti, immagini dei prodotti e profilo produttore. Segui l'esempio di altri 150 produttori!

source: Umsätze und Sichtbarkeit steigern
en: Increase turnover and visibility
it: Aumenta il giro d'affari e la visibilità

source: Optimierte Prozesse und die starke Marke von Epelia sorgen bei Ihnen für mehr Umsatz und mehr Kunden. Gute Suchmaschinenpositionen und eine aktive Käufer Community bringt Sie mit Ihren Produkten ins Gespräch. Sie erhalten mehr Aufmerksamkeit und mehr Reichweite im Internet.
en: Optimized processes and the strong Epelia brand provide you with increased turnover and more customers. Good search engine positions and an active customer community make people talk about your products. You gain more attention and reach on the Internet.
it: I processi ottimizzati e il marchio Epelia vi procureranno un aumento delle vendite e un maggior numero di clienti. Un buon sistema di ricerca e una community di acquirenti contribuiscono a mettere in luce la vostra attività. Tutto ciò vi procurerà attenzione e un più ampio campo d'azione su internet.

source: Faire und günstige Konditionen
en: Fair and low-priced contract conditions
it: Condizioni oneste e vantaggiose

source: Nur 4% Verkaufsprovision. Keine Fixkosten. Keine Einrichtungsgebühr. Keine Vertragsbindung. Keine versteckten Kosten.
en: Only 4% sales commission. No fixed fees. No setup fee. No minimum contract runtime. No hidden costs.
it: Solo il 4% di commissioni sulle vendite. Nessun costo fisso. Nessun costo di apertura. Nessun accordo contrattuale. Nessun costo nascosto.

source: Sichere Zahlungsabwicklung
en: Secure payment processing
it: Pagamento sicuro

source: Für alle Bestellungen wickelt Epelia die Bezahlung ab und sorgt dafür, dass das Geld bei Ihnen ankommt. Wir bieten den Epelia Kunden mehrere Zahlungsarten an.
en: Epelia processes the payments of all orders and cares that you get your money. We offer several payment options to the Epelia customers.
it: Per tutti gli ordini Epelia si occupa del pagamento e fa sì che il denaro arrivi a voi. Offriamo ai clienti Epelia diversi metodi di pagamento.

source: Erstellen Sie Ihren Epelia Shop
en: Create your Epelia shop
it: Allestite il vostro negozio Epelia

source: Jetzt registrieren
en: Register now
it: Registrati adesso

source: Oder rufen Sie uns an: 0180 EINKAUF (01803 465283; 9 ct/min aus dem Deutschen Festnetz; aus Mobilfunknetzen können abweichende Preise gelten)
en: Or call us: 0180 EINKAUF (01803 465283; 9 ct/min in the landline network of German Telekom; different prices can apply in mobile networks)
it: O telefonaci al: 0180 EINKAUF (01803 465283; 9 ct/min da rete fissa tedesca; sulla rete mobile potrebbero essere applicate tariffe differenti)

source: Informationen über Epelia anfordern
en: Request information about Epelia
it: Richiedere informazioni su Epelia

source: Sie interessieren sich für eine Teilnahme an unserem einzigartigen Markplatz für Lebensmittel? Dann füllen Sie das Formular jetzt aus und wir melden uns umgehend bei Ihnen.
en: You are interested to participate in our unique food marketplace? Just complete the form and we will contact you promptly.
it: Sei interessato a diventare parte della nostra piattaforma commerciale? Iscriviti ora!

source: Vielen Dank für Ihre Anmeldung
en: Thank you for your registration
it: Grazie per esserti registrato

source: Vielen Dank für Ihre Anmeldung.
en: Thank you for your registration.
it: Grazie per esserti registrato.

source: Drogerie- und Lebensmittelgroßhandel
en: Wholesale market for food and drugstore articles
it: Commercio all'ingrosso di beni alimentari e prodotti per la casa e per la persona

source: Der Epelia-Großhandel ist die ideale und professionelle Möglichkeit für Gastronomie, Wiederverkäufer oder Produzenten größere Mengen Lebensmittel und Drogeriewaren zu ordern.
en: The Epelia wholesale marketplace is the ideal and professional possibility for gastrononmy, resellers and producers to order larger quantities of food and drugstore articles.
it: Il commercio all'ingrosso Epelia è l'opportunità ideale e professionale per il reparto gastronomico, rivenditori o produttori su ampia scala di ordinare beni alimentari e prodotti per la casa e per la persona.

source: Nach einer kostenlosen Registrierung können Sie hier direkt, einfach und zum besten Preis bei vielen Erzeugern, Herstellern, Händlern, Direktimporteuren oder Produzenten bestellen.
en: After a cost-free registration, you can order here directly, comfortably and for best prices from many farmers, manufacturers, traders, direct importers or producers.
it: Dopo la registrazione gratuita potrete ordinare direttamente dai produttori, al miglior prezzo e in tutta facilità.

source: Das Sortiment reicht von guten Standardprodukten, regionalen Spezialitäten über exotische Köstlichkeiten bis hin zu biologisch erzeugten Produkten. Viele Anbieter stellen sich und ihre Arbeitsweise, ihren Betrieb oder spezielle Herstellungsarten in ihren einenen Shops vor, so wissen Sie ganz genau, woher z.b. Ihr Fleisch kommt.
en: The product range covers good-quality standard products, regional specialties, exotic delicacies and also organically produced products. Many producers present themselves and their way of work, their company or special modes of manufacturing in their shop. This way, you'll know exactly where for example your meat is from.
it: L'assortimento varia da ottimi prodotti standard, specialità regionali, delizie esotiche, fino ad arrivare ai prodotti biologici. Moltissimi offerenti presentano il proprio modo di lavorare, la propria azienda o speciali metodi di produzione sulla pagina del proprio negozio, in modo che sappiate precisamente, ad esempio, da dove viene la carne che mangiate.

source: Alle hier angebotenen Waren haben, wie überall auf Epelia, einen Herstellernachweis, wir mögen keine „produziert für“ Waren.
en: All products offered here carry a manufacturer identification, as everywhere on Epelia - we do not like “produced for” goods.
it: Tutti i prodotti messi in vendita qui, come su tutta la piattaforma Epelia, hanno una documentazione relativa alla produzione. Non amiamo la merce "prodotta per".

source: Der Epelia Lebensmittel-Großhandel und Drogerie-Großhandel steht für frisch und direkt bei vielen einkaufen!
en: The Epelia food wholesale market and drugstore wholesale market signifies purchasing freshly and diretly from many sellers.
it: La piattaforma di commercio all'ingrosso di beni alimentari e prodotti per la persona e per la casa Epelia offre prodotti freschi e acquistabili direttamente dal produttore!

source: Bitte melden Sie sich an
en: Please log in
it: Sei pregato di registrarti

source: um den Großhandelsbereich nutzen zu können oder sich für diesen zu registrieren.
en: In order to use the wholesale section or register for using it.
it: per poter utilizzare il settore del commercio all'ingrosso o per registrarsi in tale ambito.

source: Alle Großhandels-Produkte anzeigen
en: Show all wholesale products
it: Mostra tutti i prodotti all'ingrosso

source: Anmeldung für den Großhandels-Bereich
en: Registration for the wholesale section
it: Registrazione per il settore del commercio all'ingrosso

source: Für den Einkauf von Großhandels-Artikeln müssen Sie freigeschaltet werden. Bitte füllen Sie folgendes Formular aus und senden Sie uns eine Gewerbebescheinigung entweder über das Formular oder per Fax an die Nummer 06426-967338 zu.
en: You have to be admitted by Epelia in order to buy wholesale articles. Please fill in the following form and send us your business registration confirmation, either within this form or via fax to +49 6426 967338.
it: Per l'acquisto di prodotti all'ingrosso è necessario avere un account. Riempite il seguente modulo e inviateci una licenza di esercizio sia con il modulo che via fax al numero 06426-967338

source: Alle Großhandels-Kategorien
en: All wholesale categories
it: Tutte le categorie del commercio all'ingrosso

source: Vielen Dank für Ihre Anmeldung für den Großhandels-Bereich
en: Thank you for your registration for the wholesale area
it: Grazie per la registrazione nel settore del commercio all'ingrosso

source: Vielen Dank für Ihre Anmeldung. Ihre Anmeldung wird geprüft.
en: Thank you for your registration. We will now check your registration.
it: Grazie per la registrazione. La tua registrazione sarà verificata.

source: Bestätigung fehlgeschlagen
en: Confirmation failed
it: Conferma fallita

source: Die Bestätigung ist fehlgeschlagen.
en: The confirmation failed.
it: La conferma non è andata a buon fine

source: nur Bio-Produkte
en: only organic products
it: solo prodotti Bio

source: nur Discount-Produkte
en: only discount products
it: Solo prodotti discount

source: Epelia unterstützt Sie bei Lebensmittelallergien
en: Epelia supports you if you suffer from food allergies.
it: Epelia vi aiuta nelle allergie alimentari

source: Allergenfreie Lebensmittel
en: allergen-free food
it: Alimenti per intolleranti

source: Lebensmittelallergien sind für knapp 5% der deutschen Bevölkerung der Grund für eine Änderung der Essgewohnheiten. Aber auch die Lebensmittelunverträglichekeiten oder Lebensmittelintoleranzen können zu einer veränderten Ernährungsform führen. Ob vegetarisch, eifrei, ohne Milch oder nussfrei, finden Sie aus vielen allergenfreien Lebensmitteln das Produkt für Ihre Gesundheit. Viele Menschen verfolgen eine spezielle Ernährungsform oder leiden unter einer Lebensmittelunverträglichkeit. Es gibt viele Gründe Lebensmittel die wir essen, genau unter die Lupe zu nehmen. Über unsere Ernährungs- und Allergiesuche haben Sie die Möglichkeit genau die Lebensmittel zu finden, die Sie suchen.
en: Food allergies are a reason for changing nutrition habits for 5% of the German population. But also food intolerances can lead to a different way of nutrition. Whether it’s vegetarian, without eggs, egg-free, without milk or without nuts – find the product for your health from many allergen-free food items here. Many individuals adhere to a special mode of nutrition or suffer from a food intolerance. There are many reasons to look in detail at what we eat. With our nutrition and allergy search feature, you can find exactly the food items you are looking for.
it: Le allergie alimentari sono il motivo del cambiamento delle abitudini alimentari del 5% della popolazione tedesca.Ma anche le intolleranze alimentari possono portare ad un cambiamento nell'alimentazione.Se vegetariano, senza uova, senza lattosio o senza noci, troverete, nel nostro vasto assortimento di prodotti per allergici, quello che fa per voi. Molte persone hanno abitudini alimentari specifiche o soffrono di intolleranze alimentari.

source: Zusatzstofffreie Lebensmittel
en: Food without additives
it: Alimenti privi di additivi

source: Immer mehr Verbrauerinnen und Verbraucher sind ratlos mit dem Umgang mit der Vielzahl eingesetzter Zusatzstoffe in unseren Lebensmitteln oder reagieren allergisch auf einzelne oder mehrere Zusatzstoffe. Bestimmte Zusatzstoffe können Kinder hyperaktiv machen, Kopfschmerzen oder Krankheiten auslösen. Viele Zusatzstoffe sind zudem nur durch Kürzel gekennzeichnet und machen eine schnelle Übersicht schier unmöglich. Hier finden Sie Lebensmittel, die bewusst ohne diese auskommen.
en: More and more consumers are clueless how to handle the multitude of additives in our food, or they react allergically against one or more additives. Certain additives can cause hyperactivity in children, or can cause headaches or diseases. In addition, many additives are only identified with abbreviations, making a quick overview near impossible. Here you find food items in which such additives were consciously avoided.
it: Sempre più consumatori hanno perplessità riguardo ai molteplici additivi che si trovano negli alimenti, o sono allergici ad alcuni o a più additivi. Determitati additivi possono rendere i bambini iperattivi, causare mal di testa o malattie. Molti additivi sono riportati solo con sigle, e rendono quasi impossibile una rapida visione d'insieme. Qui troverete prodotti che sono consapevolmente privi di additivi.

source: Bio Produkte
en: Organic products
it: Prodotti Bio

source: Auf Epelia finden Sie biologisch erzeugte Lebensmittel, die Sie direkt beim Bio Bauern bestellen können. Alle unsere Bio Produzenten möchten für Sie unbelastete, gesunde und schmackhafte Lebensmittel erzeugen.
en: On Epelia, you can find certified organic food items which you can order directly from the organic producer. All our organic producers want to create unpolluted, healthy and tasty food for you.
it: Su Epelia trovate prodotti biologici, che potrete ordinare direttamente dagli agricoltori Bio. Tutti i nostri produttori Bio vogliono produrre per voi alimenti sani e gustosi.

source: alle Bio Produkte anzeigen
en: show all organic products
it: Mostra tutti i prodotti Bio

source: Was sind Biolebensmittel?
en: What is organic food?
it: Cosa sono i prodotti alimentari biologici?

source: Um die Anforderungen der Bio-Zertifizierung zu erfüllen, arbeiten Bio-Erzeuger im Einklang mit der Natur:
en: In order to fulfill the requirements for organic certification, organic producers work in harmony with nature.
it: Per avere i requisiti necessari ad ottenere la certificazione Bio, i produttori lavorano in armonia con la natura:
